{
  "1": "Beëindig armoede in al zijn vormen. Uitroeiing van armoede in al zijn dimensies volgens nationale definities. Toegang tot dagelijkse benodigdheden, basisdiensten, economische middelen etc.",
  "2": "Beëindig honger, bereik voedselzekerheid en verbeterde voeding en promoot duurzame landbouw. Dit omvat het beëindigen van alle vormen van ondervoeding voor iedereen. Verhoog de landbouwproductiviteit van kleinschalige voedselproducenten. Zorg voor duurzame voedselproductie en klimaatbestendige praktijken die helpen de ecosystemen en biodiversiteit in stand te houden.",
  "3": "Zorg voor een gezond leven en bevorder het welzijn voor iedereen op alle leeftijden. Zowel lichamelijke als geestelijke gezondheid. Bestrijd ziekten en epidemieën / pandemieën. Maak een einde aan vermijdbare sterfgevallen. Versterking van de preventie van middelenmisbruik. Zorg voor universele toegang tot seksuele en reproductieve gezondheidszorg.",
  "4": "Zorg voor inclusief en rechtvaardig kwaliteitsonderwijs, en mogelijkheden voor levenslang leren voor iedereen bevorderen. Beroeps- en beroepsopleiding voor werkgelegenheid. Met inbegrip van personen met een handicap, inheemse volkeren en kinderen in kwetsbare situaties.",
  "5": "Bereik gendergelijkheid en geef alle vrouwen en meisjes meer macht. Zorg voor volledige en effectieve deelname van vrouwen en gelijke kansen voor leiderschap op alle besluitvormingsniveaus in het politieke, economische en openbare leven. Een einde maken aan alle vormen van geweld tegen alle vrouwen en meisjes in de openbare en privésfeer, inclusief mensenhandel en seksuele en andere vormen van uitbuiting. Universele toegang tot seksuele en reproductieve gezondheid en reproductieve rechten. Gelijke rechten voor vrouwen op economische middelen.",
  "6": "Zorg voor beschikbaarheid en duurzaam beheer van water en sanitaire voorzieningen voor iedereen. Adequate en rechtvaardige sanitaire voorzieningen en hygiëne voor iedereen. De efficiëntie van het watergebruik in alle sectoren aanzienlijk verhogen en zorgen voor duurzame onttrekking en toevoer van zoet water om waterschaarste aan te pakken en het aantal mensen dat met waterschaarste lijdt aanzienlijk te verminderen. Bescherm en herstel watergerelateerde ecosystemen, waaronder bergen, bossen, wetlands, rivieren, watervoerende lagen en meren.",
  "7": "Zorg voor toegang tot betaalbare, betrouwbare, duurzame en moderne energie voor iedereen. Verhoog het aandeel hernieuwbare energie en verbeter de energie-efficiëntie.",
  "8": "Bevorder aanhoudende, inclusieve en duurzame economische groei, volledige en productieve werkgelegenheid en waardig werk voor een. Bevorder ontwikkelingsbeleid dat productieve activiteiten, het scheppen van waardige banen, ondernemerschap, creativiteit en innovaties ondersteunt. Dwangarbeid uitbannen, moderne slavernij en mensenhandel beëindigen, werkgelegenheid voor jongeren bevorderen. Duurzame tourisme consumptie en ontkoppeling van economische activiteit van gebruik van hulpbronnen en aantasting van het milieu.",
  "9": "Bouw veerkrachtige infrastructuur, bevorder inclusieve en duurzame industrialisatie en stimuleer innovatie.",
  "10": "Ongelijkheid binnen en tussen landen verminderen. Inkomensgroei voor mensen met een lager inkomen bevorderen en ondersteunen. Versterk en bevorder de sociale, economische en politieke inclusiviteit van iedereen.",
  "11": "Maak steden en menselijke nederzettingen inclusief, veilig, veerkrachtig en duurzaam. Toegang voor iedereen tot adequate, veilige en betaalbare huisvesting en basisvoorzieningen, modernisering van sloppenwijken, duurzame vervoerssystemen voor iedereen, bescherming en vrijwaring van het culturele en natuurlijke erfgoed van de wereld, veerkracht bij rampen, verbetering van de milieu-impact van steden en luchtkwaliteit, verbetering van groene openbare ruimtes & toegankelijkheid.",
  "12": "Zorg voor duurzame consumptie- en productiepatronen. Bevordering van duurzaam beheer en efficiënt gebruik van natuurlijke hulpbronnen. Verminder voedselverspilling. Milieuvriendelijk beheer van chemicaliën en afval. Afval verminderen door preventie, vermindering, hergebruik en recycling. Pas duurzame praktijken toe in het bedrijfsleven. Duurzaam inkopen bij de overheid. Verbeter het bewustzijn van duurzame praktijken en normen voor een leven in harmonie met de natuur.",
  "13": "Onderneem dringend actie om klimaatverandering en de gevolgen daarvan te bestrijden. Versterken van de veerkracht en het aanpassingsvermogen aan klimaatgerelateerde gevaren en natuurrampen in alle landen. Integreer maatregelen voor klimaatverandering in beleid, praktijken en planning.",
  "14": "Behoud en maak duurzaam gebruik van de oceanen, zeeën en mariene hulpbronnen voor duurzame ontwikkeling. De vervuiling van de zee verminderen, de ecosystemen beheren en beschermen, duurzame praktijken toepassen en overbevissing en uitputting van vis bestrijden.",
  "15": "Bescherm, herstel en bevorder duurzaam gebruik van terrestrische ecosystemen, beheer bossen duurzaam, bestrijd woestijnvorming, stop landdegradatie en draai het terug en stop het verlies aan biodiversiteit.",
  "16": "Bevorder vreedzame en inclusieve samenlevingen voor duurzame ontwikkeling, zorg voor toegang tot de rechter voor iedereen en bouw op alle niveaus effectieve, verantwoordelijke en inclusieve instellingen op. Verminder geweld, corruptie, misdaad enz. Bevorder de rechtsstaat en zorg voor gelijke toegang tot de rechter voor iedereen. Zorg voor openbare toegang tot informatie en bescherm fundamentele vrijheden.",
  "17": "Versterk samenwerkingsverbanden en partnerschappen tussen publieke en private organisaties, stichtingen en andere stakeholders."
}
